#______GENERAL______#
#XHED: blog title
title=The curious blog
#XHED: page title
appTitle = The Curious Dude
#XLGD: plication description
appDescription=\u0411\u043b\u043e\u0433, \u0433\u0434\u0435 \u044f \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u044e \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u0441\u0442\u0432\u043e
#YMSI: no content info
NoContentYet = \u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435, \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0440\u0430\u0437\u0434\u0435\u043b\u0430 \u0435\u0449\u0435 \u043d\u0435\u0442 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430, \u0432\u0435\u0440\u043d\u0438\u0442\u0435\u0441\u044c \u043f\u043e\u0437\u0436\u0435 ;)
#______HOME_PAGE______#
#XHED: home page title
homeTitle = \u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u0432 The Curious Dude
#XGRP: tile title
aboutMe = \u041e\u0431\u043e \u043c\u043d\u0435
#XLGD: tile subtitle
myName = \u0421\u0438\u043b\u044c\u0432\u0435\u043d \u041c\u0438\u0448\u0435\u043b\u044c
#XGRP: tile title
environment = \u0421\u0440\u0435\u0434\u0430
#XLGD: tile subtitle
abouWorld = \u041e\u0431 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u0435
#XGRP: tile title
tech = \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438
#XLGD: tile subtitle
aboutTech = \u041e \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438
#XGRP: tile title
transhumanism = \u0422\u0440\u0430\u043d\u0441\u0433\u0443\u043c\u0430\u043d\u0438\u0437\u043c
#XLGD: tile subtitle
aboutTranshumanism = \u041e \u0442\u0440\u0430\u043d\u0441\u0433\u0443\u043c\u0430\u043d\u0438\u0437\u043c\u0435
#XGRP: tile title
travel = \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435
#XLGD: tile subtitle
aboutTravel = \u041e \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0438
#XGRP: tile title
sport = \u0421\u043f\u043e\u0440\u0442
#XLGD: tile subtitle
aboutSport = \u041e \u0441\u043f\u043e\u0440\u0442\u0435
#XGRP: tile title
videoGame = \u0412\u0438\u0434\u0435\u043e \u0438\u0433\u0440\u044b
#XLGD: tile subtitle
aboutVideoGame = \u041e \u0432\u0438\u0434\u0435\u043e\u0438\u0433\u0440\u0430\u0445
#XGRP: tile title
boardGame = \u041d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b
#XLGD: tile subtitle
aboutBoardGame = \u041e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440\u0430\u0445
#XGRP: tile title
persoDev = \u041b\u0438\u0447\u043d\u043e\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435
#XLGD: tile subtitle
aboutPersoDev = \u041e \u043b\u0438\u0447\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438
#______ENVIRONEMENT_LAUNCHPAD______#
#YDES: introduction for the enrionement launchpad
introEnvironement = \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043f\u043b\u0430\u043d\u0435\u0442\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0436\u0438\u0442\u044c, \u0438 \u043e\u0447\u0435\u043d\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f. \ 
\u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442 \u0442\u0435\u0440\u0440\u0430\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0434\u0440\u0443\u0433\u043e\u0433\u043e (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u041c\u0430\u0440\u0441\u0430), \u043d\u0430 \u044d\u0442\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0432\u0440\u0435\u043c\u044f. \
\u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439 \u043e \u043d\u0430\u0448\u0435\u0439 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u0435, \u043e \u0442\u043e\u043c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0435\u0435 \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c, \
\u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0434\u0435\u0438, \u043a\u0430\u043a \u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0430 \u043d\u0435\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435.
#______TECHNOLOGY_LAUNCHPAD______#
#YDES: introduction for the technology launchpad
introTech = \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0432\u0441\u0435 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0438 \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0432\u0441\u0435 \u0431\u043e\u043b\u0435\u0435 \u043c\u0435\u0436\u0434\u043e\u043c\u0435\u043d\u043d\u044b\u043c\u0438. \
\u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043e \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u0445 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445.
#______TRANSHUMANISM_LAUNCHPAD______#
#YDES: introduction for transhumanism launchpad
introTranshumanism = \u0422\u0440\u0430\u043d\u0441\u0433\u0443\u043c\u0430\u043d\u0438\u0437\u043c \u043f\u0440\u0435\u0442\u0435\u0440\u043f\u0435\u0432\u0430\u0435\u0442 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u044b\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f: \u043e\u0442 \u043d\u0430\u0443\u0447\u043d\u043e\u0439 \u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u043a\u0438 \u043a \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \ 
\u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0442\u0440\u0430\u043d\u0441\u0433\u0443\u043c\u0430\u043d\u0438\u0437\u043c \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u043a \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u0436\u0438\u0437\u043d\u0438, \ 
\u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u0443\u0447\u043d\u044b\u0435 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f, \u0432\u0435\u0434\u0443\u0449\u0438\u0435 \u043a \u0441\u0438\u043d\u0433\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u0438.
#______TRAVEL_LAUNCHPAD______#
#YDES: introduction for travel launchpad
introTravel = \u041f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 - \u044d\u0442\u043e \u0442\u043e\u0442 \u043e\u043f\u044b\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u0435\u043b\u0430\u0435\u0442 \u043d\u0430\u0441 \u0431\u043e\u0433\u0430\u0447\u0435, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u043c\u0441\u044f, \u0447\u0435\u043c \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0443\u0435\u0437\u0436\u0430\u043b\u0438. \ 
\u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439 \u043e \u0440\u0430\u0437\u043d\u044b\u0445 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f\u0445 \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0432\u0435\u0442\u043e\u0432 \u043f\u043e \u0442\u0435\u043c\u0435.
#______SPORT_LAUNCHPAD______#
#YDES: introduction for sport launchpad
introSport = \u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u0432\u0430\u0436\u043d\u0430 \u0434\u043b\u044f \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f, \u0438 \u0441\u043f\u043e\u0440\u0442 \u0442\u043e\u0436\u0435 \u043c\u043e\u0436\u0435\u0442 \u043c\u043d\u043e\u0433\u043e\u043c\u0443 \u043d\u0430\u0441 \u043d\u0430\u0443\u0447\u0438\u0442\u044c. \ 
\u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439 \u043e \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0432\u0438\u0434\u0430\u0445 \u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0444\u0430\u043a\u0442\u044b \u043e \u043d\u0438\u0445.
#______VIDEO_GAME_LAUNCHPAD______#
#YDES: introduction for video game launchpad
introVideoGame = \u041c\u043d\u043e\u0433\u0438\u043c \u0438\u0437 \u043d\u0430\u0441 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u0432\u0438\u0434\u0435\u043e\u0438\u0433\u0440\u044b, \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043f\u043e\u0441\u0442 \u043e \u043a\u0430\u043a\u043e\u043c-\u0442\u043e \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043a\u0435 \u0438\u043b\u0438 \u0444\u0430\u043a\u0442\u0430\u0445 \u043f\u043e \u0442\u0435\u043c\u0435.
#______BOARD_GAME_LAUNCHPAD______#
#YDES: introduction for board game launchpad
introBoardGame = \u0421 \u0441\u0435\u043c\u044c\u0435\u0439 \u0438\u043b\u0438 \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u0438\u043b\u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b - \u0445\u043e\u0440\u043e\u0448\u0435\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0432\u0440\u0435\u043c\u044f \u0432\u043c\u0435\u0441\u0442\u0435. \ 
\u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439 \u043e\u0431 \u0438\u0433\u0440\u0430\u0445 \u0438\u043b\u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u043d\u0438\u043c\u0438 \u0444\u0430\u043a\u0442\u0430\u0445.
#______PERSONAL_DEVELOPMENT_LAUNCHPAD______#
#YDES: introduction for personal development launchpad
introPersoDev = \u0412 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0436\u0438\u0437\u043d\u0438 \u043c\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c \u043d\u043e\u0432\u044b\u0439 \u043e\u043f\u044b\u0442, \u0443\u0437\u043d\u0430\u0435\u043c \u043d\u043e\u0432\u043e\u0435, \u0430 \u0437\u0430\u0442\u0435\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043c\u0441\u044f \u043b\u0443\u0447\u0448\u0435. \
\u041b\u0438\u0447\u043d\u043e\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435. \u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043e\u0431 \u044d\u0442\u043e\u043c.
#______ABOUT_ME______#
#XHED: title header
myTitle = \u0418\u043d\u0436\u0435\u043d\u0435\u0440 \u043f\u043e \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438, \u043c\u0435\u0445\u0430\u043d\u0438\u043a\u0435 \u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u043c\u0443 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044e
#XFLD: email label
email = \u042d\u043b. \u0430\u0434\u0440\u0435\u0441
#XFLD: email label
phone = \u0422\u0435\u043b\u0435\u0444\u043e\u043d
#XTXT: email entry
myEmail = sylvain.michel@2018.icam.fr
#XTXT: phone entry
myPhone = +48 880 108 360
#XHED: profesional experience section
profExp = \u041f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043e\u043f\u044b\u0442
#XHED: education section
education = \u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435
#XHED: skills section
skills = \u041d\u0430\u0432\u044b\u043a\u0438
#XHED: miscellaneous section
miscellaneous = \u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0439
#XFLD: date label
date = \u0414\u0430\u0442\u0430
#XFLD: location label
location = \u041c\u0435\u0441\u0442\u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f
#XFLD: tasks label
tasks = \u0417\u0430\u0434\u0430\u0447\u0438
#XFLD: facts label
facts = \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0444\u0430\u043a\u0442\u044b
#___WORK_EXPERIENCE_SECTION___#
#XGRP: title for fiori developer
sapFioriDeveloper = \u041c\u043b\u0430\u0434\u0448\u0438\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0441\u0442 \u0424\u0438\u043e\u0440\u0438
#XLNK: Link for IT Moncy website
ItMocnyWebsite = https://itmocny.pl/en/
#XGRP: title for fiori developer
ItMocny = IT Mocny - Arvato Bertelsmann
#XTXT: date of employment at Arvato
dateArvato = \u0421 \u043d\u043e\u044f\u0431\u0440\u044f 2019 \u0433. \u043f\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f
#XTXT: location of Arvato
locationArvato = \u041f\u043e\u0437\u043d\u0430\u043d\u044c, \u0412\u0435\u043b\u0438\u043a\u043e\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u043e\u043a\u0440\u0443\u0433, \u041f\u043e\u043b\u044c\u0448\u0430
#XTXT: tasks at Arvato
tasksArvato= \u2022 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u043d\u043e\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0430 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435 SAPUI5 \n \u2022 \u0421\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0438 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 OData \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e ABAP \n \u2022 UI/UX \u0434\u0438\u0437\u0430\u0439\u043d \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445 \u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432
#XGRP: title for php developer
phpDeveloper = \u041c\u043b\u0430\u0434\u0448\u0438\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0441\u0442 PHP
#XLNK: Link for Nicman website
NicmanWebsite = http://www.nicmangroup.com/
#XGRP: title for fiori developer
Nicman = Nicman Group
#XTXT: date of employment at Nicman
dateNicman = \u0421 \u0438\u044e\u043b\u044f 2019 \u0433. \u043f\u043e \u043e\u043a\u0442\u044f\u0431\u0440\u044c 2019 \u0433.
#XTXT: location of Nicman
locationNicman = \u041f\u043e\u0437\u043d\u0430\u043d\u044c, \u0412\u0435\u043b\u0438\u043a\u043e\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u043e\u043a\u0440\u0443\u0433, \u041f\u043e\u043b\u044c\u0448\u0430
#XTXT: tasks at Nicman
tasksNicman= \u2022 \u041f\u043e\u043b\u043d\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0444\u0440\u0435\u0439\u043c\u0432\u043e\u0440\u043a\u0430 Drupal 7 \n \u2022 \u041f\u043e\u043b\u043d\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0430 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u0438 Magento 2
#XGRP: title for php develo
softwareEngineer = \u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0441\u0442
#XLNK: Link for Nicman website
IPSWebsite = https://www.ipscontrol.com/en/
#XGRP: title for IPS
IPS = IPS Control
#XTXT: date of employment at IPS
dateIPS = \u0421 \u044f\u043d\u0432\u0430\u0440\u044f 2019 \u0433. \u043f\u043e \u0438\u044e\u043d\u044c 2019 \u0433.
#XTXT: location of IPS
locationIPS = \u0414\u0436\u0430\u0441\u0438\u043d, \u0412\u0435\u043b\u0438\u043a\u043e\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u043e\u043a\u0440\u0443\u0433, \u041f\u043e\u043b\u044c\u0448\u0430
#XTXT: tasks at IPS
tasksIPS= \u2022 \u041f\u043e\u043b\u043d\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c PHP, HTML, CSS \u0438 jQuery 
#XGRP: title for telemarketing specialist
telemarketing = \u0421\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442 \u043f\u043e \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u0443
#XLNK: Link for Qiagen website
qiagenWebsite = https://www.qiagen.com/ru/
#XGRP: title for IPS
qiagen = QIAGEN
#XTXT: date of employment at IPS
dateQiagen = \u0421 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2018 \u0433. \u043f\u043e \u0434\u0435\u043a\u0430\u0431\u0440\u044c 2018 \u0433.
#XTXT: location of IPS
locationQiagen = \u0412\u0440\u043e\u0446\u043b\u0430\u0432, \u041d\u0438\u0436\u043d\u0435\u0441\u0438\u043b\u0435\u0437\u0441\u043a\u0438\u0439 \u043e\u043a\u0440\u0443\u0433, \u041f\u043e\u043b\u044c\u0448\u0430
#XTXT: tasks at IPS
tasksQiagen = \u2022 \u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b \u0438 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u0438 \u0441 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438 \u043f\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c \u0438 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u043c \u043f\u0440\u0438\u0431\u043e\u0440\u0430\u043c \u0434\u043b\u044f \u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043d\u0430\u0443\u043a \n \u2022 \u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0430 \u043f\u043e \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u0443 \u043d\u0430 \u0431\u0430\u0437\u0435 Excel \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c VBA
#XGRP: title for engineer
engineer = \u041f\u043e\u0434\u043c\u0430\u0441\u0442\u0435\u0440\u044c\u0435 \u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0438 \u0431\u0435\u0440\u0435\u0436\u043b\u0438\u0432\u043e\u0433\u043e \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u0430
#XLNK: Link for Getinge website
getingeWebsite = https://www.getinge.com/ru/
#XGRP: title for Getinge
getinge = Getinge
#XTXT: date of employment at Getinge
dateGetinge = \u0421 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2015 \u0433. \u043f\u043e \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044c 2018 \u0433.
#XTXT: location of Getinge
locationGetinge = Tournefeuille, \u041e\u043a\u0441\u0438\u0442\u0430\u043d\u0438\u044f, \u0424\u0440\u0430\u043d\u0446\u0438\u044f
#XTXT: tasks at Getinge
tasksGetinge = \u2022 \u0412\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435 Lean Management \u0434\u043b\u044f \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \n \u2022 \u0418\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0440\u0438\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \n \u2022 \u0412\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435 5S
#XGRP: title for technician
technician = \u0418\u0422 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442
#XLNK: Link for I-BP website
ibpWebsite = https://informatique.banquepopulaire.fr/
#XGRP: title for I-BP
ibp = Informatique Banque Populaire
#XTXT: date of employment at I-BP
dateIbp = \u0421 \u0438\u044e\u043b\u044f 2015 \u0433. \u043f\u043e \u0430\u0432\u0433\u0443\u0441\u0442 2015 \u0433.
#XTXT: location of I-BP
locationIbp = \u0411\u0430\u043b\u043c\u0430, \u041e\u043a\u0441\u0438\u0442\u0430\u043d\u0438\u044f, \u0424\u0440\u0430\u043d\u0446\u0438\u044f
#XTXT: tasks at I-BP
tasksIbp = \u2022 \u0423\u0434\u0430\u043b\u0435\u043d\u0438\u0435 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430 \u0441 \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \n \u2022 \u0420\u0435\u043c\u043e\u043d\u0442 \u043d\u043e\u0443\u0442\u0431\u0443\u043a\u043e\u0432, \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u0432 \u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u043e\u0432
#XGRP: title for trainee
trainee = \u0421\u0442\u0430\u0436\u0435\u0440 \u043f\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044e \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438
#XLNK: Link for EAS website
easWebsite = https://www.aerocontact.com/en/aerospace-company/company-eas-industries-834/presentation
#XGRP: title for EAS
eas = EAS Industries
#XTXT: date of employment at EAS
dateEas = \u0421 \u0438\u044e\u043d\u044f 2014 \u0433. \u043f\u043e \u0438\u044e\u043b\u044c 2014 \u0433.
#XTXT: location of EAS
locationEas = \u041f\u0435\u0440\u043f\u0438\u043d\u044c\u044f\u043d, \u041e\u043a\u0441\u0438\u0442\u0430\u043d\u0438\u044f, \u0424\u0440\u0430\u043d\u0446\u0438\u044f
#XTXT: tasks at EAS
tasksEas = \u2022 \u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043e\u0442\u0447\u0435\u0442\u0430 \u043e\u0431 \u043e\u0446\u0435\u043d\u043a\u0435 \u0440\u0438\u0441\u043a\u043e\u0432 \n \u2022 \u0420\u0435\u0434\u0430\u043a\u0446\u0438\u044f \u043e\u0442\u0447\u0435\u0442\u0430 \u043e \u0432\u043e\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u043d\u0430 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0443\u044e \u0441\u0440\u0435\u0434\u0443
#___EDUCATION_SECTION___#
#XGRP: title for Msc
msccomp = \u041c\u0430\u0433\u0438\u0441\u0442\u0440 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u0445 \u043d\u0430\u0443\u043a \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u0430\u044f \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u0438\u044f
#XLNK: Link for put website
putWebsite = https://www.put.poznan.pl/ru
#XGRP: title for put
put = Politechnika Pozna\u0144ska
#XTXT: date of graduation put
datePut = 2020 \u0433.
#XTXT: location of put
locationPut = \u041f\u043e\u0437\u043d\u0430\u043d\u044c, \u0412\u0435\u043b\u0438\u043a\u043e\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u043e\u043a\u0440\u0443\u0433, \u041f\u043e\u043b\u044c\u0448\u0430
#XTXT: fact about put
factsPut = \u041c\u0430\u0433\u0438\u0441\u0442\u0435\u0440\u0441\u043a\u0430\u044f \u0434\u0438\u0441\u0441\u0435\u0440\u0442\u0430\u0446\u0438\u044f \u043f\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u0434\u043b\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0446\u0435\u043d\u043a\u0438 \u0440\u0430\u0434\u0438\u0430\u0446\u0438\u043e\u043d\u043d\u043e-\u0438\u043d\u0434\u0443\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0444\u0438\u0431\u0440\u043e\u0437\u0430 \u043b\u0435\u0433\u043a\u0438\u0445 \u043f\u043e \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c \u0441 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0442\u043e\u043c\u043e\u0433\u0440\u0430\u0444\u0438\u0438
#XGRP: title for ingeneiur
msceng = \u041c\u0430\u0433\u0438\u0441\u0442\u0440 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043d\u0430\u0443\u043a ("Dipl\u00f4me d\u2019ing\u00e9nieur" CTI \u043e\u0434\u043e\u0431\u0440\u0435\u043d) \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043c\u0430\u0448\u0438\u043d\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f
#XLNK: Link for Icam website
icamWebsite = https://en.icam.fr/
#XGRP: title for icam
icam = ICAM
#XTXT: date of graduation icam
dateIcam = 2018 \u0433.
#XTXT: location of icam
locationIcam = \u0422\u0443\u043b\u0443\u0437\u0430, \u041e\u043a\u0441\u0438\u0442\u0430\u043d\u0438\u044f, \u0424\u0440\u0430\u043d\u0446\u0438\u044f
#XTXT: fact about icam
factsIcam = \u2022 \u041c\u0430\u0433\u0438\u0441\u0442\u0435\u0440\u0441\u043a\u0430\u044f \u0434\u0438\u0441\u0441\u0435\u0440\u0442\u0430\u0446\u0438\u044f \u043f\u043e LogABS \u0438 FlexSim, \u0442\u0440\u0435\u0445\u043c\u0435\u0440\u043d\u044b\u043c \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u043c, \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u043c \u0432\u043c\u0435\u0441\u0442\u0435 \u0434\u043b\u044f \u043f\u0440\u043e\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0439 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0438 \u0432 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0441 Politechnika Poznanska \n \u2022 \u041c\u0430\u0441\u0442\u0435\u0440-\u043f\u0440\u043e\u0435\u043a\u0442 \u043f\u043e \u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u044e Lean Management \u0432 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0441 Getinge 
#XGRP: title for BTS
Bsceng = \u0410\u0442\u0442\u0435\u0441\u0442\u0430\u0442 \u0441\u0442\u0430\u0440\u0448\u0435\u0433\u043e \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0430 ("Brevet de technicien sup\u00e9rieur") \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438\u043d\u0436\u0435\u043d\u0435\u0440 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a
#XTXT: date of graduation icam
dateIcamBts = 2015 \u0433.
#___SKILLS_SECTION___#
#XHED: title for languages
Languageskills = \u0417\u043d\u0430\u043d\u0438\u0435 \u044f\u0437\u044b\u043a\u043e\u0432
#XHED: title for programming technology
programmingskills = \u041d\u0430\u0432\u044b\u043a\u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f
#XHED: title for programming frameworks
frameworkskills = \u041d\u0430\u0432\u044b\u043a\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f
#XHED: title for databases
databaseskills = \u041d\u0430\u0432\u044b\u043a\u0438 \u0431\u0430\u0437 \u0434\u0430\u043d\u043d\u044b\u0445
#XHED: title for engineering
engineeringskills = \u0418\u043d\u0436\u0435\u043d\u0435\u0440\u043d\u044b\u0435 \u043d\u0430\u0432\u044b\u043a\u0438
#XHED: title for management
managementskills = \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0447\u0435\u0441\u043a\u0438\u0435 \u043d\u0430\u0432\u044b\u043a\u0438
#XHED: title for business
businessskills = \u0411\u0438\u0437\u043d\u0435\u0441 \u043d\u0430\u0432\u044b\u043a\u0438
#XHED: title for software
softwareskills = \u041d\u0430\u0432\u044b\u043a\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f
#XGRP: title for french card
french = \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
#XTOL: tooltip for native speaker
nativeSpeaker = \u0420\u043e\u0434\u043d\u043e\u0439 \u044f\u0437\u044b\u043a
#XGRP: title for english card
english = \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
#XTOL: tooltip for upper intermediate speaker
upperIntermediate = \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e
#XGRP: title for polish card
polish = \u041f\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
#XTOL: tooltip for pre-intermediate speaker
preIntermediate = \u0423\u0440\u043e\u0432\u0435\u043d\u044c \u043d\u0438\u0436\u0435 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e
#XGRP: title for wiring card
electricalDiagram = \u0421\u0445\u0435\u043c\u0430 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f
#XTOL: tooltip for wiring level
wiringDiagramLevel = \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#XGRP: title for routing card
routingAndBOM = \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d \u0438 \u043d\u043e\u043c\u0435\u043d\u043a\u043b\u0430\u0442\u0443\u0440\u0430
#XTOL: tooltip for routing level
routingAndBOMLevel = \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#XGRP: title for PLC card
ladderPLC = Ladder \u043b\u043e\u0433\u0438\u043a\u0430 \u0438 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u041f\u041b\u041a
#XTOL: tooltip for PLC level
ladderPLCLevel = \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e
#XGRP: title for technical drawing card
techDraw = \u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0447\u0435\u0440\u0442\u0435\u0436
#XTOL: tooltip for technical drawing level
techDrawLevel = \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e
#XGRP: title for fluid diagram card
fluidDiagram = \u0413\u0438\u0431\u043a\u0430\u044f \u0441\u0445\u0435\u043c\u0430
#XTOL: tooltip for fluid diagram level
fluidDiagramLevel = \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e
#XGRP: title for 5S card
5S = 5S - \u0412\u0438\u0437\u0443\u0430\u043b\u044c\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435
#XTOL: tooltip for 5S level
5SLevel = \u0423\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f
#XGRP: title for Kaizen card
Kaizen = \u041a\u0430\u0439\u0434\u0437\u0435\u043d
#XTOL: tooltip for Kaizen level
kaizenLevel = \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#XGRP: title for Lean Management card
leanManag = Lean Management
#XTOL: tooltip for Lean Management level
leanManagLevel = \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#XGRP: title for Lean Manufacturing card
leanManu = Lean Manufacturing
#XTOL: tooltip for Lean Manufacturing level
leanManuLevel = \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e
#XGRP: title for Scrum card
Scrum = Scrum
#XTOL: tooltip for Scrum level
scrumLevel = \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e
#XGRP: title for VSM card
vsm = \u0417\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043a\u0430\u0440\u0442\u044b \u043f\u043e\u0442\u043e\u043a\u0430
#XTOL: tooltip for VSM level
vsmLevel = \u041f\u0440\u043e\u043c\u0435\u0436\u0443\u0442\u043e\u0447\u043d\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#XGRP: title for QMS card
qms = \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0430 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430
#XTOL: tooltip for QMS level
qmsLevel = \u041f\u0440\u043e\u043c\u0435\u0436\u0443\u0442\u043e\u0447\u043d\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#XGRP: title for ISO eco card
iso14001 = ISO 14001
#XTOL: tooltip for ISO eco level
iso14001Level = \u041f\u0440\u043e\u043c\u0435\u0436\u0443\u0442\u043e\u0447\u043d\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#XGRP: title for ISO quality card
iso9001 = ISO 9001
#XTOL: tooltip for ISO quality level
iso9001Level = \u041f\u0440\u043e\u0441\u0442\u0435\u0439\u0448\u0438\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#XGRP: title for ISO med card
iso13485 = ISO 13485
#XTOL: tooltip for ISO med level
iso13485Level = \u041f\u0440\u043e\u0441\u0442\u0435\u0439\u0448\u0438\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#XGRP: title for strat card
strategy = \u0411\u0438\u0437\u043d\u0435\u0441 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f
#XTOL: tooltip for strat level
strategyLevel = \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e
#XGRP: title for case card
businessCase = \u0411\u0438\u0437\u043d\u0435\u0441-\u043a\u0435\u0439\u0441
#XTOL: tooltip for case level
businessCaseLevel = \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e
#XGRP: title for acocunting card
accounting = \u0411\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u0438\u0439 \u0443\u0447\u0435\u0442
#XTOL: tooltip for accounting level
accountingLevel = \u041f\u0440\u043e\u043c\u0435\u0436\u0443\u0442\u043e\u0447\u043d\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
#___MISCELLANEOUS_SECTION___#
#XGRP: title for sport card
sport = \u0412\u0438\u0434\u044b \u0441\u043f\u043e\u0440\u0442\u0430
#XGRP: title for travels card
travels = \u0421\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0438\u044f
#XGRP: title for others card
other = \u0414\u0440\u0443\u0433\u0438\u0435
#XFLD: club label
club = \u041a\u043b\u0443\u0431
#XFLD: club label
interests = \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u044b
#XHED: header for rugby 
rugby = \u0420\u0435\u0433\u0431\u0438
#XHED: header for sambo 
sambo = \u0421\u0430\u043c\u0431\u043e
#XHED: header for mma 
mma = \u0421\u043c\u0435\u0448\u0430\u043d\u043d\u044b\u0435 \u0431\u043e\u0435\u0432\u044b\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430
#XTXT: rugby club RACC
racc = RACC
#XTXT: location of racc
locationRacc = \u041e\u0441\u0441\u0435\u044f, \u041e\u043a\u0441\u0438\u0442\u0430\u043d\u0438\u044f, \u0424\u0440\u0430\u043d\u0446\u0438\u044f
#XTXT: fact of rugby
factsRacc = \u2022 \u0420\u0435\u0433\u0431\u0438 \u043d\u0430\u0443\u0447\u0438\u043b \u043c\u0435\u043d\u044f, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u0436\u043d\u0430 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \n \u2022 \u0420\u0435\u0433\u0431\u0438 \u043d\u0430\u0443\u0447\u0438\u043b \u043c\u0435\u043d\u044f \u043c\u044b\u0441\u043b\u0438\u0442\u044c \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0435
#XTXT: ADDAM
addam = ADDAM
#XTXT: location of addam
locationAddam = \u041a\u0430\u0441\u0442\u0430\u043d\u044c\u0435\u0442-\u0422\u043e\u043b\u043e\u0441\u0430\u043d, \u041e\u043a\u0441\u0438\u0442\u0430\u043d\u0438\u044f, \u0424\u0440\u0430\u043d\u0446\u0438\u044f
#XTXT: fact of sambo
factsAddam = \u2022 \u0421\u0430\u043c\u0431\u043e \u043d\u0430\u0443\u0447\u0438\u043b\u043e \u043c\u0435\u043d\u044f \u0431\u044b\u0442\u044c \u0441\u0442\u043e\u0439\u043a\u0438\u043c \n \u2022 \u0421\u0430\u043c\u0431\u043e \u043d\u0430\u0443\u0447\u0438\u043b\u043e \u043c\u0435\u043d\u044f \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u0430\u0431\u043b\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043a \u0440\u0430\u0437\u043d\u044b\u043c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u043c
#XTXT: Kohorta
kohorta = Kohorta
#XTXT: location of Kohorta
locationKohorta = \u041f\u043e\u0437\u043d\u0430\u043d\u044c, \u0412\u0435\u043b\u0438\u043a\u043e\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u043e\u043a\u0440\u0443\u0433, \u041f\u043e\u043b\u044c\u0448\u0430
#XTXT: fact of mma
factsKohorta = \u2022 \u041c\u041c\u0410 \u043d\u0430\u0443\u0447\u0438\u043b\u043e \u043c\u0435\u043d\u044f \u0431\u044b\u0441\u0442\u0440\u043e \u0434\u0443\u043c\u0430\u0442\u044c \u0438 \u0431\u044b\u0441\u0442\u0440\u043e \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u0434 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c
#XTXT: list of the travels
TravelLocationList = \u0410\u043b\u0431\u0430\u043d\u0438\u044f, \u0410\u043d\u0434\u043e\u0440\u0440\u0430, \u0410\u0432\u0441\u0442\u0440\u0438\u044f, \u0427\u0435\u0445\u0438\u044f, \u0424\u0440\u0430\u043d\u0446\u0438\u044f, \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u044f, \u0412\u0435\u043d\u0433\u0440\u0438\u044f, \u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f, \u0418\u0442\u0430\u043b\u0438\u044f, \u041f\u043e\u043b\u044c\u0448\u0430, \u0418\u0441\u043f\u0430\u043d\u0438\u044f, \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u044f
#XTXT: list of the others interest
interestsList = \u041a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0433\u0430\u0441\u0442\u0440\u043e\u043d\u043e\u043c\u0438\u044f, \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0430\u044f \u0441\u0440\u0435\u0434\u0430, \u043d\u043e\u0432\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u0442\u0440\u0430\u043d\u0441\u0433\u0443\u043c\u0430\u043d\u0438\u0437\u043c, \u0432\u0438\u0434\u0435\u043e\u0438\u0433\u0440\u044b