{
  "books": [
    {
      "author": "Yuval Noah Harari",
      "avatar": "https://pbs.twimg.com/profile_images/1034789978444886017/9GqAdkNk_200x200.jpg",
      "date": 2014,
      "detail": "Before reading Homo Deus, I think it is a good prelude. Personally I even prefered this one, it show our footprint on our world and how we take our right on it questioning us on our duty in return. As well as the question of what we make real but is real only in our minds.",
      "picture": "../img/sapiens-en.webp",
      "sumup": "Sapiens: A Brief History of Humankind describe how we take over our world being able to believe in thing existing purely in its imagination",
      "title": "Sapiens: A Brief History of Humankind"
    },
    {
      "author": "Yuval Noah Harari",
      "avatar": "https://pbs.twimg.com/profile_images/1034789978444886017/9GqAdkNk_200x200.jpg",
      "date": 2016,
      "detail": "After reading Sapiens, I enjoyed to read Homo Deus, this book make us think about our future and let us project on the effect of our today's action. It also sensibilize to the risk and abuse of our todays technology which might have biggest consequence in the future if nothing is done to control it and let us ask the question where to put the borders if any",
      "picture": "../img/homo-deus-en.webp",
      "sumup": "Homo Deus: A Brief History of Tomorrow describe possible scenarios for a world where old myth encounter godlike tech as evolution of our todays technology",
      "title": "Homo Deus: A Brief History of Tomorrow"
    },
    {
      "author": "Laurent Alexandre",
      "avatar": "https://pbs.twimg.com/profile_images/445621152572907521/j44-eFi5_400x400.jpeg",
      "date": 2017,
      "detail": "This book starts the debate on NBICs with a particular focus on the I of NBICs with AI, and how AI could change our way of life. Particular attention is paid to education with on the one hand AI and its rapid evolution, and on the other hand, \"school\" which has hardly evolved for 250 years and often trains for labors/techniques which are often already obsolete or about to be obsolete on the labor market. So one question is how to \"adapt\". Dr. Laurent Alexandre offers us three scenarios: Accept transhumanism and improve genetically/biologically human upgrade. Still in the transhumanist improving technologically by becoming \"cyborgs\"? Or limit or even prohibit AI.",
      "picture": "../img/la-guerre-des-intelligence.webp",
      "sumup": "\"La guerre des intelligences: Intelligence Artificielle versus intelligence Humaine\" opens the debate on the future of AI but also brings NBICs to the table and open the debate on the social inequalities of our society. This book is only aviable in French at the moment",
      "title": "\"La guerre des intelligences\""
    },
    {
      "author": "Randall Munroe",
      "avatar": "https://pbs.twimg.com/profile_images/1488600831377252354/hEpPeSu0_400x400.jpg",
      "date": 2014,
      "detail": "I don't want to spoil here, so are you asking yourself some existential questions (e.g. what if everybody on earth were jumping at the same time ? What if my DNA suddenly vanished ?) ? Are you looking for scientific answers? Then this book is made for you.",
      "picture": "../img/what-if.webp",
      "sumup": "\"Serious scientific answers to absurd hypothetical questions.\" If you too have a lot of questions about anything and everything, I highly recommend this book.",
      "title": "What if ?"
    }
  ]
}
